Repository: OpenMultimedia/openmultimedia.reporter
Catalog: src/openmultimedia/reporter/locales/*/LC_MESSAGES/openmultimedia.reporter.po
Languages: es

source: (no value)
es: (sin valor)

source: A container for reports
es: Contenedor de Reportes

source: A list of countries
es: Una lista de países

source: An informative report addable by anybody
es: Reporte informativo agregable por cuaquiera

source: Cancel
es: Cancelar

source: Countries
es: Países

source: Country
es: País

source: Creation Date
es: Creación

source: Date
es: Fecha

source: Default preview
es: Imagen previa por defecto

source: Disclaimer
es: Condiciones de uso

source: Error creating the report, please try again
es: Error creando el reporte, porfavor pruebe de nuevo

source: Error uploading file, please try again or use a diferent file
es: Error cargando el archivo, por favor pruebe de nuevo o use un archivo diferente

source: File
es: Archivo

source: File uploaded correctly
es: Archivo cargado correctamente

source: Here you can modify the settings for openmultimedia.reporter.
es: Aqui puede modificar las configuraciones para openmultimedia.reporter.

source: I Report Settings
es: Configuraciones de Soy Reportero

source: I report section
es: Sección Soy Reportero

source: Image
es: Imagen

source: Image notify
es: Notificar imagen

source: Name
es: Nombre

source: Non Published Reports
es: Reportes no publicados

source: Number of seconds to wait to update the content lists
es: Cantidad de segundos a esperar para que se actualicen las listas de contenido

source: Pending review reports
es: Reportes pendiente de revisión

source: Publication Date
es: Publicación

source: Published reports
es: Reportes publicados

source: Published:
es: publicación:

source: Report
es: Reporte

source: Reports in process
es: Reportes en progreso

source: Searched Word:
es: Busqueda:

source: Security key
es: Llave de seguridad

source: Send
es: Enviar

source: State
es: Estado

source: There are no reports.
es: No hay reportes en el listado.

source: Thumb
es: Miniatura

source: Title
es: Titulo

source: Type
es: Tipo

source: Upload key
es: LLave para la subida de archivos

source: Upload url
es: Url para la subida de archivos

source: Use this image if there's no preview.
es: Usar esta imagen si no se tiene una imagen previa del reporte.

source: Video notify
es: Notificar video

source: Your file was already uploaded, no need to do it again.
es: Su archivo ya fue cargado, no necesita hacerlo de nuevo.

source: creation date:
es: Creación

source: event date:
es: Acontecimiento:

source: help_country
es: Ingrese su país.

source: help_date
es: Ingrese aquí la fecha en la que fue tomado este video o foto.

source: help_disclaimer
es: Ingrese aquí las condiciones de uso.

source: help_name
es: Ingrese su nombre.

source: help_report
es: Ingrese aquí su reporte.

source: label_report
es: Reporte

source: label_title
es: Título

source: published date:
es: Publicación:

source: upload video or image
es: Cargar imagen o video
